import blogImageOne from '../images/blog/1.jpeg';
import blogImageTwo from '../images/blog/2.jpeg';
import blogImageThree from '../images/blog/3.png';
import blogImageFour from '../images/blog/4.png';
const blogData = [
    {
        title: 'নগরীর শিববাড়ি মোড়ে খুলনার সবচেয়ে বড়ো আউটলেট সেইলর’র উদ্বোধন', description: `সুন্দরবনের প্রবেশপথ খ্যাত খুলনায় পাল তুলেছে জনপ্রিয় ফ্যাশন ও লাইফস্টাইল ব্র্যান্ড সেইলর , মজিদ সরণি রোডে অবস্থিত নান্দনিক ও চমকপ্রদ এই আউটলেটটি তাদের ২০তম সংযোজন।
    নগরীর মজিদ সরণি সংলগ্ন ১০ হাজার স্কয়ার ফিটের দো-তলা ভবন নিয়ে সুপরিসরে সর্ববৃহৎ এই আউটলেটটি সাজানো হয়েছে। নান্দনিক সৌন্দর্যের ইন্টেরিয়রের পাশাপাশি ক্রেতাদের স্বাচ্ছন্দ্য বাড়াতে পুরো আউটলেটে রয়েছে পর্যাপ্ত জায়গা, সার্ভিস কাউন্টার, আলাদা বসার সু-ব্যবস্থা। রয়েছে আধুনিক ট্রায়াল রুম ও ক্রেতাদের জন্য ফ্রেশরুমের ব্যবস্থা। তাছাড়া নতুন এ আউটলেটের প্রতি তলাতে থাকছে ক্যাটাগরি অনুযায়ী পোশাক এবং নানা ধরনের লাইফস্টাইল পণ্য। নীচতলাতে রয়েছে হোম ডেকোর আইটেম এবং গিফট সামগ্রী , ১ম তলায় ওম্যান্স এন্ড কিডস কালেকশন ও ২য় তলায় মেন্সওয়্যার দিয়ে সাজানো হয়েছে।
    
    আজ সোমবার (০৩ মে সকাল ১০ টার সময় প্রধান অতিথি হিসেবে উপস্থিত থেকে আউটলেট উদ্বোধন করেন খুলনা সিটি কর্পোরেশনের মেয়র আলহাজ্ব তালুকদার আব্দুল খালেক। অনুষ্ঠানে বিশেষ অতিথি হিসেবে উপস্থিত ছিলেন খুলনা মহানগর আওয়ামী লীগের সাধারণ সম্পাদক এমডি এ বাবুল রানা, সেইলর এর চিফ অপারেটিং অফিসার রেজাউল কবির। এসময় আরও উপস্থিত ছিলেন প্রতিষ্ঠানের অন্যান্য কার্যনির্বাহী কর্মকর্তাবৃন্দ। এছাড়া নতুন আউটলেট উদ্বোধন উপলক্ষে ৭ দিন ব্যাপী চলবে সর্বোচ্চ ১০০% পর্যন্ত ডিসকাউন্ট।`, date: '03 May 2021', img: blogImageOne
    },
    {
        title: 'যশোরে এলো সেইলর, সপ্তাহজুড়ে ডিসকাউন্ট', description: `ফুলের রাজধানী খ্যাত যশোরে পাল তুলেছে জনপ্রিয় ফ্যাশন ও লাইফস্টাইল ব্র্যান্ড সেইলর। শহরের মুজিব সড়ক রোডে অবস্থিত আউটলেটটি তাদের ১৯তম সংযোজন।

    ৮ হাজার বর্গফুটের তিন তলা ভবন নিয়ে সর্ববৃহৎ আউটলেটটি সাজানো হয়েছে। নান্দনিক ইন্টেরিয়রের পাশাপাশি ক্রেতাদের স্বাচ্ছন্দ্যের কথা মাথায় রেখে আউটলেটে রয়েছে পর্যাপ্ত জায়গা, সার্ভিস কাউন্টার, আলাদা বসার ব্যবস্থা। রয়েছে আধুনিক ট্রায়াল রুম ও ফ্রেশরুমের ব্যবস্থা। নতুন এ আউটলেটের প্রতিটি তলায় থাকছে ক্যাটাগরি অনুযায়ী পোশাক এবং নানা ধরনের পণ্য। নিচতলায় থাকছে হোম ডেকোর আইটেম এবং উপহার সামগ্রী। প্রথম তলায় নারী ও শিশুদের কালেকশন। দ্বিতীয় তলায় থাকছে পুরুষদের পণ্য।
    
    আউটলেট উদ্বোধন অনুষ্ঠানে সেইলর-এর কর্তাব্যক্তি ও যশোরের গণ্যমান্যরা উপস্থিত ছিলেন। এ ছাড়া নতুন আউটলেট উদ্বোধন উপলক্ষে ৭ দিন ব্যাপী চলবে সর্বোচ্চ ১০০% পর্যন্ত ডিসকাউন্ট।`, date: '29 Apr 2021', img: blogImageTwo
    },
    {
        title: 'জীবনানন্দের শহরে ফ্যাশন ব্র্যান্ড সেইলর', description: `দেশের অন্যতম জনপ্রিয় এবং রুচিশিল ফ্যাশন ব্র্যান্ড সেইলর এবার কবি জীবনানন্দ দাশের শহর বরিশালে। শহরের বাংলাবাজার মোড়ে ২ এপ্রিল আনুষ্ঠানিক যাত্রা শুরু করেছে ইপিলিয়ন গ্রুপের প্রতিষ্ঠান সেইলর। বিকেলে বরিশাল সিটি করপোরেশনের প্যানেল মেয়র গাজী নঈমুল হোসেন লিটু প্রধান অতিথি হিসেবে সেইলর-এর নতুন আউটলেট উদ্বোধন করেন।

    সব ধরনের স্বাস্থ্যবিধি মেনে আয়োজিত সূচনা অনুষ্ঠানে ইপিলিয়ন গ্রুপের পরিচালক জুনায়েদ আবু সালেহ্ মুসা, চিফ অপারেটিং অফিসার রেজাউল কবীরসহ অন্য শীর্ষ কার্যনির্বাহী কর্মকর্তারা উপস্থিত ছিলেন।
    
    নগরীর আলেকান্দা এলাকার বাংলাবাজার মোড়ে তিনতলা ভবনে ৮ হাজার স্কয়ার ফুটের সুপরিসর ও বৃহৎ এই আউটলেটটি সাজানো হয়েছে দৃষ্টিনন্দনভাবে। আধুনিক ইন্টেরিয়রের মিনিমাল ডিজাইনে সাজানোর ফলে আউটলেটের ভেতরটা সুপরিসর মনে হয়।
    
    ইন্টেরিয়রের পাশাপাশি ক্রেতাদের স্বাচ্ছন্দ্য বাড়াতে পুরো আউটলেটে রয়েছে পর্যাপ্ত জায়গা, সার্ভিস কাউন্টার, আলাদা বসার ব্যবস্থা ছাড়াও আছে ট্রায়ালরুম ও ফ্রেশরুম। তা ছাড়া নতুন এই আউটলেটের প্রতি তলায় থাকছে ক্যাটাগরি অনুযায়ী পোশাক ও নানা আকর্ষণীয় লাইফস্টাইল পণ্য।
    
    নিচতলায় রয়েছে হোম ডেকর আইটেম এবং বাচ্চাদের পোশাক, প্রথম তলায় নারীদের কালেকশন ও দ্বিতীয় তলায় পুরুষদের পোশাক। বরিশালে এর আগে কোনো ব্র্যান্ড শপে এটা লক্ষ করা যায়নি। এ ছাড়া শিগগিরই নতুন জায়গায় উদ্বোধন হতে যাচ্ছে সেইলরের আরও কয়েকটি নতুন বিক্রয় কেন্দ্র।`, date: '02 Apr 2021', img: blogImageThree
    },
    {
        title: 'সেইলর কুমিল্লা হাফ ম্যারাথন ২০২০', description: `গত ২৫শে ডিসেম্বর এ অনুষ্ঠিত হল সেইলর কুমিল্লা হাফ ম্যারাথন ২০২০। কুমিল্লার কোটবাড়িতে অনুষ্ঠিত হওয়া এই ম্যারাথনে সাড়া বাংলাদেশ থেকে ৩৫০ জন প্রতিযোগী অংশগ্রহন করেছে।
    “মাদক মুক্ত দেশ” এই প্রতিপাদ্যকে সামনে রেখে কুমিল্লা রানার্স এর আয়োজনে এই প্রতিযোগিতায় টাইটেল স্পন্সার ছিল ফ্যাশন ব্র্যান্ড সেইলর।
    প্রতিযোগিতাটি ২১ কিঃমিঃ এবং ১০ কিঃমিঃ বিভাগের সমন্বয়ে অনুষ্ঠিত হয়। যার মধ্যে ২১ কিঃমিঃ বিভাগে ২৫০ জন এবং ১০ কিঃমিঃ বিভাগে ১০০ জন প্রতিযোগী অংশ নেয়। প্রতিযোগিতায় নারী এবং পুরুষ দৌড়বিদদের স্বতঃস্ফূর্ত অংশগ্রহন লক্ষ্য করা গিয়েছে।
    লালমাই উদ্ভিদ উদ্যান এর সামনে থেকে শুরু করে প্রতিযোগীরা লালমাই পাহাড়ি এলাকার প্রায় ১০.৮ কিঃমিঃ রাস্তা দুই বার ঘুরে এসে হাফ ম্যারাথন সম্পূর্ণ করে। এর মধ্যে প্রায় ৩ কিঃমিঃ রাস্তা ছিল অফ রোড, যেখানে প্রতিযোগীরা গ্রাম ও পাহাড়ি এলাকার মাটির রাস্তায় দৌড় সম্পন্ন করে। অংশ গ্রহণকারীদের কাছে এই অফ রোড ম্যারাথন ছিল ভিন্ন এক অভিজ্ঞতা।
    বিশিষ্ট ডাক্তার, পুষ্টিবিদ ও ফিটনেস স্পেশালিস্ট ডঃ জাহাঙ্গীর কবির বলেন এই ম্যারাথনে গ্রামের অফ রোডের প্রাকৃতিক পরিবেশে অক্সিজেন সমৃদ্ধ বাতাস তিনি খুব ভাল উপভোগ করেছেন।
    সুপরিচিত দৌড়বিদ নৃপেন চৌধুরী ছিলেন এই ম্যারাথন সম্পন্নকারিদের একজন। তিনি বলেন, সুস্থ থাকার জন্য প্রয়োজন যথাযথ খাদ্যাভ্যাস, শরীরচর্চা এবং চিন্তামুক্ত জীবন। ছোট বড় সবাইকে তিনি যত দ্রুত সম্ভব সুস্বাস্থ্যের দিকে নজর দেওয়ার পরামর্শ দিয়েছেন।
    সেইলর কুমিল্লা হাফ ম্যারাথনে ২১ কিঃমিঃ পুরুষ বিভাগে প্রথম হয়েছেন মোঃ আল আমিন। তিনি ১:২১:৪০ সময়ে ২১ কিঃমিঃ অতিক্রম করেন। ২১ কিঃমিঃ পুরুষ বিভাগে দ্বিতীয় ও তৃতীয় হয়েছেন যথাক্রমে মাহবুবুর রাহমান ও আশরাফুল আলম।
    ২১ কিঃমিঃ নারী বিভাগে প্রথম হয়েছেন নাসরিন বেগম। তিনি ২:১৩:৪৭ সময়ে ২১ কিঃমিঃ অতিক্রম করেন। ২১ কিঃমিঃ নারী বিভাগে দ্বিতীয় ও তৃতীয় হয়েছেন যথাক্রমে দোলা বরুয়া ও মিথিলা পাউল মুন।
    ১০ কিঃমিঃ পুরুষ বিভাগে প্রথম হয়েছেন মোঃ ওয়াহাব খান। তিনি ০০:৪৬:৩৬ সময়ে ১০ কিঃমিঃ অতিক্রম করেন। ১০ কিঃমিঃ পুরুষ বিভাগে দ্বিতীয় ও তৃতীয় হয়েছেন যথাক্রমে শাইখ জহিরুল ইসলাম ও মোঃ আব্দুল্লাহ।
    ১০ কিঃমিঃ নারী বিভাগে প্রথম হয়েছেন নারগিস জাহান ওয়াহাব। তিনি ০১:০৪:৩৯ সময়ে ১০ কিঃমিঃ অতিক্রম করেন। ১০ কিঃমিঃ নারী বিভাগে দ্বিতীয় ও তৃতীয় হয়েছেন যথাক্রমে মোভি সুত্রধর অনু ও শাহ্‌ তামান্না সিদ্দিকা।  
    সেইলর কুমিল্লা হাফ ম্যারাথনে অংশগ্রহন ও পুরস্কার বিতরণী অনুষ্ঠানে উপস্থিত ছিলেন আয়রনম্যান খেতাব জয়ী মোহাম্মদ শামসুজ্জামান আরাফাত, ফিটনেস স্পেশালিস্ট ডঃ জাহাঙ্গীর কবির, ৬৯ বছর বয়সী দৌড়বিদ নৃপেন চৌধুরী, ইপিলিওন গ্রুপের চিফ অপারেটিং অফিসার এ বি এম সাজেদুর রহমান, ইপিলিওন গ্রুপের মার্কেটিং এবং মার্চেন্ডাইজিং বিভাগের প্রধান মোহাম্মদ জুনায়েদ আহমেদ জুয়েল সহ উক্ত এলাকার গণ্যমান্য ব্যক্তিবর্গ।`, date: '28 Dec 2020', img: blogImageFour
    },
]

export default blogData;